Repository: Thomas-Gelf/icingaweb2-module-espax
Catalog: application/locale/*/LC_MESSAGES/espax.po
Languages: de_de

source: %s on %s
de_de: %s auf %s

source: Accepted
de_de: Akzeptiert

source: Accepted by
de_de: Akzeptiert von

source: Allow to delete sent notifications
de_de: Das Löschen von Benachrichtigungen erlauben

source: Cancel
de_de: Abbrechen

source: Cancel notification
de_de: Benachrichtigung abbrechen

source: Cancel this notification
de_de: Diese Benachrichtigung abbrechen

source: Confirmed by Gateway
de_de: Bestätigt vom Gateway

source: Created
de_de: Erstellt

source: Destination
de_de: Ziel

source: ESPA-X Problem Reference (Client)
de_de: ESPA-X Problem-Referenz (Client)

source: Error Message
de_de: Fehlerbeschreibung

source: Failed
de_de: Fehlgeschlagen

source: Full Packet Trace
de_de: Vollständiger Paketmitschnitt

source: History
de_de: Verlauf

source: Message
de_de: Nachricht

source: No related packet trace has been found
de_de: Kein zugehöriges Paket wurde gefunden

source: Notification
de_de: Benachrichtigung

source: Notification Details
de_de: Benachrichtigungsdetails

source: Notification for %s received, has been forwarded (unconfirmed)
de_de: Benachrichtigung für %s empfangen, wurde weitergeleitet (unbestätigt)

source: Notification for %s received, has been forwarded and confirmed
de_de: Benachrichtigung für %s empfangen, wurde weitergeleitet und bestätigt

source: Notification for %s received, scheduled for delivery
de_de: Benachrichtigung für %s empfangen, wurde für den Empfang vorbereitet

source: Notification has been deleted
de_de: Benachrichtigung wurde gelöscht

source: Notification received, has been accepted by %s
de_de: Benachrichtigung empfangen, wurden von %s akzeptiert

source: Notification submission failed:
de_de: Die Übermittlung der Benachrichtigung fehlgeschlagen:

source: Notifications
de_de: Benachrichtigungen

source: Notifications (ESPA-X)
de_de: Benachrichtigungen (ESPA-X)

source: Notifications (ESPA-X) - History
de_de: Benachrichtigungen (ESPA-X) - Verlauf

source: Problem reference
de_de: Problemreferenz

source: Really %s
de_de: Wirklich %s

source: Related packet trace
de_de: Zugehöriger Paketmitschnitt

source: Sent to Gateway
de_de: Zum Gateway gesendet

source: Show Packet Traces (might contain sensitive data)
de_de: Paketmitschnitt anzeigen (könnte sensible Informationen enthalten)

source: There is no pending or recently sent notification
de_de: Es gibt keine wartenden oder kürzlich übermittelten Benachrichtigungen

source: Unreferenced
de_de: Unreferenziert
